Repository: M1zz/ClipKeyboard
Catalog: ClipKeyboard/Localizable.xcstrings
Source language: ko
Languages: cs, da, de, el, en, es, fi, fr, id, it, ja, nb, nl, pl, pt_br, ru, sv, th, tr, vi, zh_hans, zh_hant

source: 설정에 '함께 쓰는 앱'이 생겼어요. 이어 쓰면 좋은 앱들을 장면으로 소개해요
cs: V Nastavení přibyla sekce Spolupracující aplikace. Aplikace, které stojí za společné použití, tam ukazujeme na běžných situacích.
da: Indstillinger har nu 'Apps, der virker sammen', hvor gode par af apps vises som hverdagsscener
de: In den Einstellungen gibt es jetzt „Apps, die zusammenpassen“. Dort zeigen wir Apps, die sich gut ergänzen, als Alltagsszenen
el: Στις Ρυθμίσεις προστέθηκε η ενότητα «Εφαρμογές που συνεργάζονται», όπου οι εφαρμογές που αξίζει να συνδυάσετε παρουσιάζονται μέσα από καθημερινές σκηνές
en: Settings now has Apps that work together, where apps worth pairing are shown as everyday scenes
es: Ajustes ahora tiene 'Apps que funcionan juntas'. Te mostramos en escenas cotidianas las apps que combinan bien
fi: Asetuksissa on nyt Yhdessä toimivat sovellukset, joissa sopivat sovellukset esitellään arkisina tilanteina
fr: Les réglages proposent désormais « Apps complémentaires », où les apps à associer sont présentées en situations du quotidien
id: Pengaturan kini punya 'App yang dipakai bersama', berisi app yang cocok dipasangkan, ditampilkan sebagai suasana sehari-hari
it: In Impostazioni ora trovi «App da usare insieme», con le app abbinabili mostrate come scene di tutti i giorni
ja: 設定に「連携アプリ」が加わりました。一緒に使うと便利なアプリを、日常の場面で紹介します
nb: Innstillinger har fått «Apper som passer sammen». Her vises apper som er gode å bruke sammen, som hverdagsscener
nl: Instellingen heeft nu Apps die samenwerken, met apps die goed samengaan als alledaagse situaties
pl: W ustawieniach pojawiły się Aplikacje działające razem. Pokazujemy w nich, jak łączyć aplikacje w codziennych sytuacjach
pt_br: Os Ajustes ganharam 'Apps que funcionam juntos', com apps que combinam entre si mostrados em cenas do dia a dia
ru: В настройках появился раздел с приложениями, которые хорошо работают вместе, показанными как сцены из обычного дня
sv: Inställningar har nu 'Appar som fungerar tillsammans', där appar som passar ihop visas som vardagsscener
th: ในการตั้งค่ามีส่วน "แอปที่ใช้ด้วยกัน" แล้ว แนะนำแอปที่ใช้คู่กันได้ผ่านฉากในชีวิตประจำวัน
tr: Ayarlar'a 'Birlikte kullanılan uygulamalar' eklendi. Birlikte kullanmaya değer uygulamalar günlük sahnelerle tanıtılıyor
vi: Cài đặt có thêm mục "Ứng dụng dùng cùng nhau". Những ứng dụng nên dùng chung được giới thiệu qua các tình huống quen thuộc
zh_hans: 设置里多了一起用的应用，用日常场景介绍值得搭配的应用
zh_hant: 設定裡多了一起用的應用，用日常場景介紹值得搭配的應用

source: 설정에서 나에게 맞는 유형을 고르면 더 잘 맞는 것부터 보여드려요
cs: V Nastavení zvolte typ, který vám sedí, a nejvhodnější nabídky uvidíte jako první
da: Vælg den type, der passer til dig, under Indstillinger, så viser vi de bedste forslag først
de: Wähle in den Einstellungen den Typ, der zu dir passt, dann zeigen wir die passendsten zuerst
el: Επιλέξτε στις Ρυθμίσεις τον τύπο που σας ταιριάζει και θα σας δείξουμε πρώτα τις καλύτερες επιλογές
en: Pick the type that fits you in Settings and we'll show the best matches first
es: Elige en Ajustes el tipo que va contigo y te mostramos primero lo que mejor encaja
fi: Valitse itsellesi sopiva tyyppi asetuksissa, niin näytämme parhaat osumat ensin
fr: Choisissez dans les réglages le profil qui vous correspond, et nous afficherons d’abord les plus adaptés
id: Pilih tipe yang cocok dengan Anda di Pengaturan, dan kami tampilkan yang paling sesuai lebih dulu
it: Scegli in Impostazioni il tipo più adatto a te e ti mostreremo prima i risultati migliori
ja: 設定で自分に合うタイプを選ぶと、より合うものから表示します
nb: Velg typen som passer deg i Innstillinger, så viser vi de beste treffene først
nl: Kies bij Instellingen het type dat bij je past, dan tonen we eerst de beste suggesties
pl: Wybierz w ustawieniach typ, który do Ciebie pasuje, a najlepsze dopasowania pokażemy na początku
pt_br: Escolha nos Ajustes o tipo que combina com você e mostraremos os mais adequados primeiro
ru: Выберите подходящий тип в Настройках, и мы покажем сначала то, что подходит вам больше всего
sv: Välj den typ som passar dig i Inställningar, så visar vi de bästa träffarna först
th: เลือกประเภทที่เหมาะกับคุณในการตั้งค่า แล้วเราจะแสดงรายการที่เหมาะที่สุดก่อน
tr: Ayarlar'dan size uyan türü seçin, en uygun olanları önce gösterelim
vi: Chọn kiểu phù hợp với bạn trong Cài đặt, chúng tôi sẽ hiện những mục hợp nhất trước
zh_hans: 在设置里选一个适合你的类型，我们会先给你更合适的
zh_hant: 在設定裡選一個適合你的類型，我們會先給你更合適的

source: 설정에서 보기
cs: Zobrazit v Nastavení
da: Vis i Indstillinger
de: In den Einstellungen ansehen
el: Εμφάνιση στις Ρυθμίσεις
en: Show me in Settings
es: Verlo en Ajustes
fi: Näytä asetuksissa
fr: Voir dans les réglages
id: Tunjukkan di Pengaturan
it: Mostra in Impostazioni
ja: 設定で見る
nb: Vis meg i Innstillinger
nl: Toon in Instellingen
pl: Pokaż w Ustawieniach
pt_br: Ver nos Ajustes
ru: Показать в настройках
sv: Visa i Inställningar
th: ดูในการตั้งค่า
tr: Ayarlar'da göster
vi: Xem trong Cài đặt
zh_hans: 到设置里看看
zh_hant: 到設定裡看看

source: 설정에서 언어를 고를 수 있어요. 고르는 즉시 바뀌고, 키보드는 다음에 열 때부터 따라와요
cs: Jazyk zvolíte v Nastavení. Změní se hned, klávesnice ho převezme při dalším otevření.
da: Vælg dit sprog i Indstillinger. Det skifter med det samme, og tastaturet følger med, næste gang du åbner det
de: Du kannst die Sprache in den Einstellungen wählen. Sie wechselt sofort, die Tastatur folgt beim nächsten Öffnen
el: Επιλέξτε γλώσσα στις Ρυθμίσεις. Αλλάζει αμέσως και το πληκτρολόγιο ακολουθεί την επόμενη φορά που θα το ανοίξετε
en: Pick your language in Settings. It changes right away, and the keyboard follows the next time you open it
es: Puedes elegir el idioma en Ajustes. Cambia al instante y el teclado lo toma la próxima vez que lo abras
fi: Valitse kieli asetuksissa. Se vaihtuu heti, ja näppäimistö seuraa, kun avaat sen seuraavan kerran
fr: Choisissez votre langue dans les réglages. Elle change aussitôt, et le clavier suit à sa prochaine ouverture
id: Pilih bahasa di Pengaturan. Langsung berubah, dan papan ketik menyusul saat dibuka berikutnya
it: Scegli la lingua in Impostazioni. Cambia subito, e la tastiera si aggiorna alla prossima apertura
ja: 設定で言語を選べます。選ぶとすぐ切り替わり、キーボードは次に開いたときから反映されます
nb: Velg språk i Innstillinger. Det byttes med en gang, og tastaturet følger med neste gang du åpner det
nl: Kies je taal bij Instellingen. Het verandert meteen en het toetsenbord volgt de volgende keer dat je het opent
pl: Język wybierzesz w ustawieniach. Zmienia się od razu, a klawiatura dostosuje się przy następnym otwarciu
pt_br: Escolha o idioma nos Ajustes. A mudança é imediata, e o teclado acompanha na próxima vez que você abrir
ru: Выберите язык в Настройках. Он меняется сразу, а клавиатура подхватит его при следующем открытии
sv: Välj språk i Inställningar. Det byts direkt, och tangentbordet följer med nästa gång du öppnar det
th: เลือกภาษาได้ในการตั้งค่า เปลี่ยนทันที และคีย์บอร์ดจะเปลี่ยนตามเมื่อเปิดครั้งถัดไป
tr: Dilinizi Ayarlar'dan seçebilirsiniz. Hemen değişir, klavye bir sonraki açılışta uyum sağlar
vi: Bạn có thể chọn ngôn ngữ trong Cài đặt. Ngôn ngữ đổi ngay, còn bàn phím sẽ đổi vào lần mở tiếp theo
zh_hans: 可以在设置里选语言。选了立刻生效，键盘从下次打开时跟上
zh_hant: 可以在設定裡選語言。選了立刻生效，鍵盤從下次開啟時跟上

source: 설정에서 키 컬러를 고를 수 있어요. 일곱 가지 중에 고르면 앱과 키보드가 함께 그 색으로 바뀌어요
cs: V Nastavení je nově Barva kláves. Vyberte z sedmi a aplikace i klávesnice se přebarví.
da: Indstillinger har nu en tastefarve. Vælg blandt syv, så skifter både appen og tastaturet til den
de: In den Einstellungen gibt es jetzt eine Tastenfarbe. Wähle aus sieben, und App und Tastatur wechseln gemeinsam zu dieser Farbe
el: Οι Ρυθμίσεις έχουν πλέον Χρώμα πλήκτρων. Επιλέξτε ανάμεσα σε επτά και η εφαρμογή με το πληκτρολόγιο αλλάζουν μαζί στο χρώμα αυτό
en: Settings now has a Key color. Choose from seven and the app and keyboard both switch to it
es: Puedes elegir el color de las teclas en Ajustes. Entre siete opciones, y la app y el teclado cambian juntos
fi: Asetuksissa on nyt Näppäinväri. Valitse seitsemästä, niin sovellus ja näppäimistö vaihtavat väriä yhdessä
fr: Les réglages proposent maintenant une couleur des touches. Choisissez parmi sept : l’app et le clavier adoptent la même
id: Pengaturan kini punya Warna tombol. Pilih dari tujuh warna, dan app serta papan ketik ikut berganti
it: In Impostazioni ora c'è il colore dei tasti. Scegline uno tra sette e app e tastiera cambiano insieme
ja: 設定でキーカラーを選べます。7色から選ぶと、アプリとキーボードがその色に変わります
nb: Innstillinger har fått Tastfarge. Velg blant sju, så skifter både appen og tastaturet til den fargen
nl: Instellingen heeft nu een toetskleur. Kies uit zeven en de app en het toetsenbord krijgen die kleur
pl: W ustawieniach możesz wybrać kolor klawiszy. Wybierz jeden z siedmiu, a aplikacja i klawiatura zmienią się razem
pt_br: Os Ajustes agora têm Cor das teclas. Escolha entre sete, e o app e o teclado mudam juntos para ela
ru: В Настройках появился цвет клавиш. Выберите один из семи, и приложение с клавиатурой сразу примут этот цвет
sv: Inställningar har nu Tangentfärg. Välj bland sju, så byter appen och tangentbordet till den färgen
th: การตั้งค่ามีสีปุ่มให้เลือกแล้ว เลือกได้เจ็ดสี แอปและคีย์บอร์ดจะเปลี่ยนเป็นสีนั้นพร้อมกัน
tr: Ayarlar'a Tuş rengi eklendi. Yedi renkten birini seçin, uygulama ve klavye birlikte o renge geçer
vi: Cài đặt có thêm Màu phím. Chọn một trong bảy màu, ứng dụng và bàn phím cùng đổi theo
zh_hans: 设置里可以选“主色”了。七种颜色里挑一个，App 和键盘会一起变成那个颜色
zh_hant: 設定裡可以選「主色」了。七種顏色裡挑一個，App 和鍵盤會一起變成那個顏色

source: 설정에서 키보드 연습하기를 뺐어요. 바로 위 키보드 설정 가이드가 같은 일을 하고 있었어요
cs: Procvičování klávesnice jsme z Nastavení odebrali. Stejnou službu dělal průvodce nastavením klávesnice těsně nad ním.
da: Tastaturøvelse er fjernet fra Indstillinger. Vejledningen til opsætning af tastatur lige over gjorde det samme
de: „Tastatur üben“ ist aus den Einstellungen verschwunden. Die Einrichtungshilfe direkt darüber hat dasselbe erledigt
el: Η εξάσκηση στο πληκτρολόγιο αφαιρέθηκε από τις Ρυθμίσεις. Ο οδηγός ρύθμισης πληκτρολογίου ακριβώς από πάνω έκανε την ίδια δουλειά
en: Keyboard practice is gone from Settings. The keyboard setup guide right above it was doing the same job
es: Quitamos la práctica del teclado de Ajustes. La guía de configuración del teclado, justo arriba, hacía lo mismo
fi: Näppäimistöharjoittelu on poistettu asetuksista. Sen yläpuolella oleva näppäimistön asennusopas hoiti saman asian
fr: La pratique du clavier n’est plus dans les réglages. Le guide de configuration du clavier juste au-dessus faisait déjà la même chose
id: Latihan papan ketik dihapus dari Pengaturan. Panduan pengaturan papan ketik tepat di atasnya sudah berfungsi sama
it: Abbiamo tolto «Prova la tastiera» da Impostazioni. La guida alla configurazione della tastiera, subito sopra, faceva già lo stesso lavoro
ja: 設定からキーボードの練習を外しました。すぐ上のキーボード設定ガイドが同じ役割を果たしていました
nb: Tastaturøving er fjernet fra Innstillinger. Oppsettguiden for tastaturet rett over gjorde det samme
nl: Toetsenbord oefenen is uit Instellingen gehaald. De toetsenbordgids erboven deed al hetzelfde
pl: Usunęliśmy ćwiczenie klawiatury z ustawień. Przewodnik konfiguracji klawiatury tuż nad nim robił to samo
pt_br: Tiramos o treino de teclado dos Ajustes. O guia de configuração do teclado, logo acima, já fazia o mesmo
ru: Убрали раздел «Тренировка клавиатуры» из Настроек: гид по настройке клавиатуры прямо над ним делал то же самое
sv: Tangentbordsövning är borttagen från Inställningar. Guiden för tangentbordsinställning strax ovanför gjorde samma sak
th: นำการฝึกใช้คีย์บอร์ดออกจากการตั้งค่าแล้ว คู่มือตั้งค่าคีย์บอร์ดที่อยู่ด้านบนทำหน้าที่เดียวกันอยู่แล้ว
tr: Klavye alıştırması Ayarlar'dan kaldırıldı. Hemen üstteki klavye kurulum rehberi aynı işi görüyordu
vi: Đã bỏ mục Luyện tập bàn phím khỏi Cài đặt. Hướng dẫn cài đặt bàn phím ngay phía trên đã làm việc này rồi
zh_hans: 设置里去掉了“键盘练习”。就在它上面的键盘设置向导做的是同一件事
zh_hant: 設定裡去掉了「鍵盤練習」。就在它上面的鍵盤設定導覽做的是同一件事

source: 설정에서 키보드를 켬
cs: Zapnuto v Nastavení
da: Tastatur slået til i Indstillinger
de: In den Einstellungen aktiviert
el: Ενεργοποιήθηκε στις Ρυθμίσεις
en: Enabled in Settings
es: Teclado activado en Ajustes
fi: Otettu käyttöön asetuksissa
fr: Activé dans les réglages
id: Papan ketik dinyalakan di Pengaturan
it: Attivata in Impostazioni
ja: 設定でキーボードをオンにした
nb: Slått på i Innstillinger
nl: Toetsenbord aangezet in Instellingen
pl: Klawiatura włączona w Ustawieniach
pt_br: Teclado ativado nos Ajustes
ru: Включили клавиатуру в Настройках
sv: Aktiverat i Inställningar
th: เปิดใช้งานในการตั้งค่าแล้ว
tr: Ayarlar'dan klavye açıldı
vi: Đã bật bàn phím trong Cài đặt
zh_hans: 在设置中启用了键盘
zh_hant: 在設定中啓用了鍵盤

source: 설정으로 이동
cs: Přejít do Nastavení
da: Gå til Indstillinger
de: Zu den Einstellungen
el: Μετάβαση στις Ρυθμίσεις
en: Go to Settings
es: Ir a Ajustes
fi: Avaa asetukset
fr: Aller aux réglages
id: Buka Pengaturan
it: Vai a Impostazioni
ja: 設定へ移動
nb: Gå til Innstillinger
nl: Ga naar Instellingen
pl: Przejdź do ustawień
pt_br: Ir para Ajustes
ru: Перейти в настройки
sv: Gå till Inställningar
th: ไปที่การตั้งค่า
tr: Ayarlara git
vi: Đi tới Cài đặt
zh_hans: 前往设置
zh_hant: 前往設定

source: 설정을 열면 단축어를 몇 칸 더 만들 수 있는지 맨 위에 보여요
cs: Po otevření Nastavení uvidíte nahoře, kolik dalších frází můžete vytvořit.
da: Åbn Indstillinger, så ser du øverst, hvor mange fraser du stadig kan oprette.
de: Öffne die Einstellungen und sieh ganz oben, wie viele Textbausteine du noch anlegen kannst.
el: Στις Ρυθμίσεις, στο πάνω μέρος, βλέπετε πόσες ακόμη φράσεις μπορείτε να δημιουργήσετε.
en: Open Settings and see how many shortcut slots you have left, right at the top.
es: Abre Ajustes y verás arriba cuántas frases más puedes crear
fi: Asetuksissa näet ylhäällä, montako Fraasia voit vielä luoda.
fr: Ouvrez les réglages : le nombre de phrases que vous pouvez encore créer s’affiche tout en haut.
id: Buka Pengaturan, sisa frasa yang bisa Anda buat tampil di paling atas
it: Apri Impostazioni e vedi in alto quante Frasi puoi ancora creare.
ja: 設定を開くと、定型文をあといくつ作れるかが一番上に表示されます
nb: Åpne Innstillinger, så ser du øverst hvor mange fraser du kan lage til
nl: Open Instellingen en zie bovenaan hoeveel fragmenten je nog kunt maken.
pl: Po otwarciu ustawień na samej górze zobaczysz, ile fraz jeszcze możesz dodać.
pt_br: Abra os Ajustes e veja no topo quantas frases você ainda pode criar.
ru: Откройте Настройки, и сразу вверху увидите, сколько ещё фраз можно создать
sv: Öppna Inställningar så ser du överst hur många fler fraser du kan skapa.
th: เปิดการตั้งค่าเพื่อดูว่าสร้างข้อความด่วนได้อีกกี่ช่อง อยู่ด้านบนสุด
tr: Ayarları açın, en üstte kaç İfade daha oluşturabileceğinizi görün
vi: Mở Cài đặt để xem bạn còn tạo thêm được bao nhiêu cụm từ, ngay ở đầu trang
zh_hans: 打开设置，最上面就能看到还能再建几个短语
zh_hant: 開啟設定，最上面就能看到還能再建幾個短語

source: 설정을 열어 아래 두 단계를 순서대로 완료해주세요
cs: Otevřete Nastavení a dokončete oba kroky níže
da: Åbn Indstillinger, og gennemfør de to trin nedenfor i rækkefølge
de: Öffne die Einstellungen und schließe die beiden Schritte unten der Reihe nach ab
el: Ανοίξτε τις Ρυθμίσεις και ολοκληρώστε τα δύο βήματα παρακάτω με τη σειρά
en: Open Settings and complete both steps below
es: Abre Ajustes y completa los dos pasos de abajo en orden
fi: Avaa asetukset ja tee kaksi alla olevaa vaihetta järjestyksessä
fr: Ouvrez les réglages et terminez les deux étapes ci-dessous
id: Buka Pengaturan lalu selesaikan dua langkah di bawah secara berurutan
it: Apri Impostazioni e completa i due passaggi qui sotto, in ordine
ja: 設定を開いて、下の2つの手順を順番に完了してください
nb: Åpne Innstillinger og fullfør de to trinnene nedenfor
nl: Open Instellingen en voltooi de twee stappen hieronder in volgorde
pl: Otwórz ustawienia i wykonaj oba kroki poniżej po kolei
pt_br: Abra os Ajustes e conclua as duas etapas abaixo, em ordem
ru: Откройте настройки и выполните оба шага ниже по порядку
sv: Öppna Inställningar och slutför de två stegen nedan i ordning
th: เปิดการตั้งค่าและทำสองขั้นตอนด้านล่างตามลำดับ
tr: Ayarları açın ve aşağıdaki iki adımı sırayla tamamlayın
vi: Mở Cài đặt và hoàn tất hai bước bên dưới theo thứ tự
zh_hans: 打开设置，按顺序完成下面两个步骤
zh_hant: 開啟設定，按順序完成下面兩個步驟

source: 설정을 키보드, 단축어, 화면과 표시처럼 갈래로 나눴어요. 한 칸 들어가면 바로 찾아요
cs: Nastavení je nově rozdělené do skupin, třeba Klávesnice, Fráze a Vzhled. Klepněte na skupinu a najdete, co hledáte
da: Indstillinger er nu delt op i Tastatur, Fraser, Udseende og mere. Tryk på en gruppe for at finde det, du leder efter
de: Die Einstellungen sind jetzt gruppiert: Tastatur, Textbausteine, Darstellung und mehr. Tippe eine Gruppe an, um schnell zu finden, was du suchst
el: Οι Ρυθμίσεις χωρίστηκαν σε ομάδες, όπως Πληκτρολόγιο, Φράσεις και Εμφάνιση. Πατήστε μία και βρείτε γρήγορα ό,τι θέλετε
en: Settings are now grouped into Keyboard, Snippets, Appearance and more. Tap one to find what you need
es: Ajustes ahora está en grupos: Teclado, Frases, Apariencia y más. Entra a uno y encuentra lo que buscas
fi: Asetukset on ryhmitelty: Näppäimistö, Fraasit, Ulkoasu ja muut. Napauta ryhmää, niin löydät asian nopeasti
fr: Les réglages sont maintenant regroupés : Clavier, Phrases, Affichage et plus. Ouvrez un groupe pour trouver ce qu’il vous faut
id: Pengaturan kini dibagi menjadi Keyboard, Frasa, Tampilan, dan lainnya. Masuk satu kelompok, langsung ketemu
it: Le impostazioni ora sono divise in Tastiera, Frasi, Aspetto e altro. Entra in una sezione e trova subito ciò che cerchi
ja: 設定をキーボード、定型文、表示などのグループに分けました。ひとつ開けばすぐ見つかります
nb: Innstillingene er nå delt inn i Tastatur, Fraser, Utseende og mer. Trykk på én for å finne det du trenger
nl: Instellingen zijn nu gegroepeerd in Toetsenbord, Fragmenten, Weergave en meer. Open een groep en je vindt het meteen
pl: Ustawienia są teraz w grupach: Klawiatura, Frazy, Wygląd i inne. Wejdź w grupę, a szybko znajdziesz, czego szukasz
pt_br: Os Ajustes agora são agrupados em Teclado, Frases, Aparência e mais. Toque em um grupo para achar o que precisa
ru: Настройки разделены на разделы: Клавиатура, Фразы, Внешний вид и другие. Просто откройте нужный
sv: Inställningarna är nu indelade i Tangentbord, Fraser, Utseende med flera. Tryck på en grupp så hittar du rätt direkt
th: การตั้งค่าแบ่งเป็นกลุ่มแล้ว เช่น คีย์บอร์ด ข้อความด่วน และการแสดงผล แตะเข้าไปเพื่อหาสิ่งที่ต้องการ
tr: Ayarlar artık Klavye, İfadeler, Görünüm gibi gruplara ayrıldı. Birine dokunup aradığınızı bulun
vi: Cài đặt được chia thành Bàn phím, Cụm từ, Hiển thị và các nhóm khác. Chạm vào một nhóm để tìm nhanh
zh_hans: 设置按键盘、短语、界面与显示等分类整理，点进去就能找到
zh_hant: 設定按鍵盤、短語、介面與顯示等分類整理，點進去就能找到

source: 설정을 하려는 일로 묶어 16개에서 8개로 정리했어요. 첫 화면은 한 줄로 접히고 현재 값이 보여요
cs: Nastavení je seřazené podle toho, co chcete dělat: šestnáct sekcí se stalo osmi. První obrazovka je složená do jednoho řádku a ukazuje aktuální volbu.
da: Indstillinger er samlet efter det, du vil gøre: seksten afsnit blev til otte. Første skærm folder sig sammen til én række og viser dit nuværende valg.
de: Die Einstellungen sind nach Vorhaben gruppiert: aus sechzehn Bereichen wurden acht. Der erste Bildschirm ist auf eine Zeile eingeklappt und zeigt deine aktuelle Auswahl.
el: Οι Ρυθμίσεις ομαδοποιήθηκαν ανά στόχο: από 16 ενότητες έγιναν 8. Η πρώτη οθόνη διπλώνει σε μία γραμμή και δείχνει την τρέχουσα τιμή.
en: Settings is grouped by what you want to do: sixteen sections became eight. The first screen folds into one row and shows your current choice.
es: Ajustes se agrupa según lo que quieres hacer: de 16 secciones pasó a 8. La primera pantalla se pliega en una fila y muestra tu valor actual
fi: Asetukset on ryhmitelty tekemisen mukaan: kuudestatoista osiosta tuli kahdeksan. Ensimmäinen näkymä on yksi rivi, ja siinä näkyy nykyinen valinta.
fr: Les réglages sont regroupés selon ce que vous voulez faire : seize sections sont devenues huit. Le premier écran tient sur une ligne et affiche votre choix actuel.
id: Pengaturan dikelompokkan menurut tujuannya: dari 16 bagian menjadi 8. Layar pertama terlipat jadi satu baris dan menampilkan nilai saat ini.
it: Le impostazioni sono raggruppate per ciò che vuoi fare: da sedici sezioni a otto. La prima schermata si riduce a una riga e mostra la scelta attuale.
ja: 設定を目的ごとにまとめ、16項目から8項目に整理しました。最初の画面は1行にたたまれ、現在の値が表示されます
nb: Innstillinger er gruppert etter det du vil gjøre: seksten deler ble til åtte. Første skjerm er samlet på én linje og viser valget ditt.
nl: Instellingen is gegroepeerd op wat je wilt doen: van zestien onderdelen naar acht. Het eerste scherm klapt in tot één rij en toont je huidige keuze.
pl: Ustawienia podzieliliśmy według zadań: z szesnastu sekcji zrobiło się osiem. Pierwszy ekran składa się w jeden wiersz i pokazuje bieżący wybór.
pt_br: Os Ajustes agora seguem o que você quer fazer: de 16 seções para 8. A primeira tela vira uma linha só e mostra sua escolha atual.
ru: Настройки сгруппировали по задачам: было 16 разделов, стало 8. Начальный экран теперь одна строка с текущим значением
sv: Inställningarna är grupperade efter vad du vill göra: sexton avsnitt blev åtta. Första vyn viks ihop till en rad och visar ditt nuvarande val.
th: การตั้งค่าจัดกลุ่มตามสิ่งที่อยากทำ จาก 16 ส่วนเหลือ 8 ส่วน หน้าแรกพับเหลือแถวเดียวและแสดงค่าปัจจุบัน
tr: Ayarlar yapmak istediğiniz işe göre gruplandı: on altı bölüm sekize indi. İlk ekran tek satıra katlanır ve mevcut seçiminizi gösterir.
vi: Cài đặt được gom theo việc bạn muốn làm: từ 16 mục còn 8. Màn hình đầu thu gọn thành một dòng và hiện giá trị hiện tại
zh_hans: 设置按“你想做什么”重新归类，从 16 组整理成了 8 组。首屏折成一行，还能看到当前的值
zh_hant: 設定按「你想做什麼」重新歸類，從 16 組整理成了 8 組。首屏折成一行，還能看到當前的值

source: 설정의 단축어에서 날짜 형식과 시간 형식을 직접 고를 수 있어요. 보기마다 오늘 날짜를 그 모양으로 그려서 보여드려요
cs: Formát data a času si zvolíte sami v Nastavení u Frází. U každé možnosti se zobrazí dnešní datum v daném tvaru
da: Vælg selv dato- og tidsformat under Fraser i Indstillinger. Hvert valg viser dagens dato i det format
de: Wähle unter Textbausteine in den Einstellungen Datums- und Uhrzeitformat selbst. Jede Auswahl zeigt das heutige Datum in dieser Form
el: Στις Ρυθμίσεις, κάτω από τις Φράσεις, διαλέγετε μόνοι σας τη μορφή ημερομηνίας και ώρας. Κάθε επιλογή δείχνει τη σημερινή ημερομηνία με αυτή τη μορφή
en: Pick the date and time format yourself under Snippets in Settings. Every choice draws today's date in that shape
es: En Frases, dentro de Ajustes, puedes elegir el formato de fecha y hora. Cada opción muestra la fecha de hoy con ese formato
fi: Valitse päivämäärän ja ajan muoto itse kohdassa Asetukset > Fraasit. Jokainen vaihtoehto näyttää tämän päivän päivämäärän sillä muodolla
fr: Dans Phrases, sous Réglages, choisissez vous-même le format de la date et de l’heure. Chaque choix affiche la date du jour sous cette forme
id: Pilih sendiri format tanggal dan waktu di Frasa dalam Pengaturan. Setiap pilihan menampilkan tanggal hari ini dalam bentuk itu
it: In Impostazioni, sotto Frasi, puoi scegliere tu il formato di data e ora. Ogni opzione mostra la data di oggi in quel formato
ja: 設定の定型文で、日付と時刻の形式を自分で選べます。選択肢ごとに今日の日付をその形で表示します
nb: Velg datoformat og tidsformat selv under Fraser i Innstillinger. Hvert valg viser dagens dato i det formatet
nl: Kies zelf de datum- en tijdnotatie onder Fragmenten in Instellingen. Elke keuze toont de datum van vandaag in die vorm
pl: Format daty i godziny wybierzesz w Ustawieniach, w sekcji Frazy. Każda opcja pokazuje dzisiejszą datę w danym formacie
pt_br: Escolha você mesmo o formato de data e hora em Frases, nos Ajustes. Cada opção mostra a data de hoje desse jeito
ru: В разделе «Фразы» в Настройках можно самому выбрать формат даты и времени. Каждый вариант сразу показывает сегодняшнюю дату в этом виде
sv: Välj själv datum- och tidsformat under Fraser i Inställningar. Varje alternativ visar dagens datum i det formatet
th: เลือกรูปแบบวันที่และเวลาเองได้ที่ข้อความด่วนในการตั้งค่า ทุกตัวเลือกแสดงวันที่วันนี้ในรูปแบบนั้น
tr: Ayarlar'daki İfadeler bölümünden tarih ve saat biçimini kendiniz seçin. Her seçenek bugünün tarihini o biçimde gösterir
vi: Trong mục Cụm từ của Cài đặt, bạn có thể tự chọn định dạng ngày và giờ. Mỗi lựa chọn hiển thị ngày hôm nay theo dạng đó
zh_hans: 可以在设置的快捷短语里自己选日期格式和时间格式。每个选项都会把今天的日期按那个写法画出来
zh_hant: 可以在設定的快捷短語裡自己選日期格式和時間格式。每個選項都會把今天的日期按那個寫法畫出來
